/* Localized versions of Info.plist keys */

CFBundleName = "CGGamma";
CFBundleShortVersionString = "CGGamma version 0.1";
CFBundleGetInfoString = "CGGamma version 0.1, Copyright 2000 MyGreatSoftware.";
